start_string = 'Вас приветствует команда TheWay✨\n\n' + \
                        '🔰Добро пожаловать в чат-бот туристических маршрутов Беларуси! Мы с радостью покажем вам все самые красивые уголки нашей уникальной страны)\n\n' + \
                        '⚡️Погружаетесь в настоящее путешествие и откройте для себя Беларусь!'
category_string = 'Выбери свои интересы , а мы подберём маршрут подходящий именно тебе.\n\n' + \
                  '*Выберите категорию:*'
category_string_org = 'Выберите направление поиска.\n\n' + \
                      '*Выберите категорию:*'
regions_string = 'Выбери районы, в которые тебе хотелось бы поехать:'

path_self = 'TravelWays/SelfTravelling/'
path_org = 'TravelWays/OrgTravelling/'
